<template>
    <div class="box">
        <div class="top">
          <div class="top-title">国家发展改革委关于闽西革命老区高质量发展示范区建设方案</div>
          <div class="time"> 发布时间：2022-06-19 </div>
        </div>
        <div class="text">为深入贯彻落实习近平总书记关于革命老区振兴发展的重要讲话和重要指示批示精神，落实国家“十四五”规划《纲要》和《国务院关于新时代支持革命老区振兴发展的意见》（国发〔2021〕3 号）有关部署，支持建设闽西革命老区高质量发展示范区（以下简称示范区），制定本方案。</div>
        <div class="text"><b>一、重要意义</b><div>党的十八大以来，在有关部门和福建省的支持下，<b style="color: rgb(230, 0, 0);">闽西革命老区涉及的福建省三明市、龙岩市扎实推动革命老区振兴发展工作</b>，在深化改革创新、保障改善民生、发展富民产业、促进绿色转型、推进红色传承等方面积极探索，为全国革命老区振兴发展发挥了引领作用。国家“十四五”规划《纲要》指出，支持赣闽粤原中央苏区高质量发展示范。《国务院关于新时代支持革命老区振兴发展的意见》明确，<b style="color: rgb(230, 0, 0);">研究支持赣州、三明等城市建设革命老区高质量发展示范区</b>。“十四五”及今后一段时期，<b style="color: rgb(230, 0, 0);">进一步加大对龙岩市、三明市振兴发展的支持力度</b>，支持建设革命老区高质量发展示范区，有利于推动赣闽粤原中央苏区振兴发展迈上新台阶，为革命老区高质量发展探索可复制可推广的经验。</div></div>
        <div class="title"><b>二、总体要求</b></div>
        <div class="text">（一）指导思想。以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届历次全会精神，大力弘扬伟大建党精神，继承发扬苏区精神、长征精神、老区精神，完整、准确、全面贯彻新发展理念，加快构建新发展格局，推动高质量发展，坚持以人民为中心，支持闽西革命老区发挥比较优势，激发内生动力和发展活力，把革命老区建设得更好，让老区人民过上更好生活，打造新时代革命老区振兴发展的样板。<div>（二）发展目标。到 2025 年，闽西革命老区人均地区生产总值和居民人均可支配收入等经济指标位居全国革命老区前列，增长潜力充分发挥，生态文明建设取得重大进展，乡村振兴和新型城镇化建设取得明显成效，继续探索引领林改、医改等改革创新，在革命老区高质量发展上形成一批可复制可推广的典型经验做法。到 2035 年，闽西革命老区与全国同步基本实现社会主义现代化，在生态文明建设、重大改革创新、城乡协调发展、红色文化传承、社会民生改善等方面发挥重要示范引领作用。</div></div>
        <div class="title"><b>三、巩固绿色优势，在生态文明建设上发挥示范作用</b></div>
        <div class="text">（三）巩固提升生态环境质量。坚持绿水青山就是金山银山的理念，深入推进山水林田湖草系统治理，深化落实河湖长制、林长制，加强主要河流湖库生态环境治理保护，修复水源涵养林和水土保持林。推广龙岩长汀水土流失治理经验，<b style="color: rgb(230, 0, 0);">支持长汀、宁化等国家水土保持示范县建设。</b>推动重点区域流域生态修复与综合治理项目建设，加强松材线虫病防治。指导推动重点森林火险区防火道路与监测预警、航空消防等基础设施建设，加强防灭火装备物资储备。加大城乡饮用水水源地保护力度，<b style="color: rgb(230, 0, 0);">支持龙岩、三明城乡供水一体化项目建设。</b>实施尾矿库综合治理和废弃矿山生态修复工程。支持龙岩创建世界地质公园。<div>（四）深化生态文明体制机制创新。<b style="color: rgb(230, 0, 0);">推广龙岩武平、三明林改经验，推动开展全国林业改革发展综合试点，支持三明建设林业产权交易中心。</b>继续深化集体林权制度改革，加快建立林长制责任体系，支持国家储备林建设。加大中央财政重点生态功能区转移支付力度，健全闽江、九龙江、汀江流域生态保护补偿机制，开展促进生态保护修复的产权激励机制试点。推进全民所有自然资源资产所有权委托代理机制试点。支持示范区开展生态产品价值实现机制探索，支持龙岩开展林业碳汇试点，<b style="color: rgb(230, 0, 0);">支持三明与中国农业大学合作共建生态研究所。</b></div></div>
        <div class="text">（五）促进产业绿色低碳循环发展。加快制造业绿色化改造，支持示范区建设一批绿色工厂和园区，实施超低排放和产业园区循环化、低碳化改造。推动构建绿色低碳产业体系，加快新型绿色建材产品研发生产，鼓励企业开展动力电池回收利用，建设大宗固体废物综合利用示范基地，建设低碳城市。支持规划抽水蓄能电站项目，加快新型储能产业发展。</div>
        <div class="title"><b>四、坚持创新驱动发展，在推进经济高质量发展上发挥示范作用</b><div>（六）全面提升科技创新能力。支持示范区加强创新平台建设，与机械科学研究总院等科研机构合作建设创新中心（平台）和中试基地。支持承接制造业创新成果产业化项目，创建国家科技成果转移转化示范区。支持龙岩建设国家创新型城市，打造双创示范基地。<b style="color: rgb(230, 0, 0);">支持三明与北京市在中关村科技园建设、科技特派员选派、科技创新资源和产业对接等方面开展合作交流。</b>鼓励结合示范区实际出台吸引留住人才的政策措施，指导和支持示范区申报重大人才工程和引智项目。</div><div>（七）做优做强先进制造业。充分发挥国有企业作用，鼓励中央企业与示范区加强合作对接，共同推动产业转型升级，<b style="color: rgb(230, 0, 0);">支持中央企业区域总部落户龙岩、三明。</b>加大对示范区特色产业技术改造和产业结构调整支持力度，打造先进装备制造、有色金属精深加工、钢铁和机械产业基地。加快推进制造业高端化智能化发展，培育和增强特色优势产业的核心竞争力。支持龙岩建设专用车及零部件检测平台，发展专用车产业集群。<b style="color: rgb(230, 0, 0);">支持三明轻合金产业发展，建设高端绿色装备制造产业集聚区，发展汽车电子零部件和自动化系统与生产线集成服务等项目。</b></div><div>（八）发展壮大新材料产业。支持在符合国家稀土产业相关政策要求基础上，规范开展稀土采矿证申报、稀土冶炼分离项目建设，统筹支持冶炼分离总量控制指标，打造稀土应用产业基地。加大矿产调查评价力度，引导和拉动示范区商业性矿产勘查。推动地方政府在龙岩试行稀有金属收储政策，建设稀有金属重要保供基地。支持龙岩上杭新材料科创园区建设。<b style="color: rgb(230, 0, 0);">加强三明石墨烯研究院、石墨和石墨烯产业园等创新创业平台建设。</b>支持中央企业与龙岩合作共建电子信息材料生产基地。<b style="color: rgb(230, 0, 0);">鼓励有关科研机构在三明设立区域总部和氟新材料技术研究院，打造氟新材料产业基地和全产业链集聚区，建设新型工业化产业示范基地。</b></div><div>（九）推动数字经济发展。支持示范区开展数字经济提升行动，加快产业数字化转型，发展智慧广电网络，推进 5G 场景应用，建设工业互联网平台和数字化转型促进中心。加快推进龙岩跨境电商综合试验区建设，打造赣闽粤交界地区电商运营集聚中心、仓储物流中心，支持建设稀土行业大数据中心<b style="color: rgb(230, 0, 0);">。支持三明建设网络生态治理与网络信息安全产业园、金融安全智能产业园，打造特色鲜明的数字产业基地。</b></div></div>
        <div class="title"><b>五、促进城乡协调发展，在健全城乡融合发展机制上发挥示范作用</b></div>
        <div class="text">（十）完善城镇功能布局。<b style="color: rgb(230, 0, 0);">支持龙岩、三明与福州、厦门等城市协同发展</b>，鼓励与赣州、梅州等城市加强合作，因地制宜建设区域性中心城市，打造先进制造业基地、商贸物流中心和智慧城市。强化龙岩市区集聚带动能力，打通城际快速通道，推进海绵城市建设示范，加快老旧小区改造。<b style="color: rgb(230, 0, 0);">加快三明市区与沙县、永安组团发展</b>，融入福州都市圈，加快老城区、老工业区、老旧小区改造，支持申报海绵城市和城市更新试点示范。推进以县城为重要载体的城镇化建设，支持上杭、长汀、永安、沙县等县市开展县城补短板强弱项工作，完善市政基础设施和公共服务设施，强化县城综合服务能力。支持发展户外运动产业，建设羽毛球、蹼泳、举重、橄榄球、棒球等运动训练基地，承办全国性、区域性体育赛事活动，支持有条件的公共体育设施向社会免费或低收费开放。<b style="color: rgb(230, 0, 0);">支持三明国家体育消费试点城市建设。</b><div>（十一）全面推进乡村振兴。支持示范区建设特色现代农业产业园、国家林下经济示范基地，创建农业产业强镇。开展乡村建设行动，加强县域村庄规划，做好农村危房改造工作，建立健全农村低收入群体住房安全保障长效机制，因地制宜推广装配式钢结构等新型建造方式。支持传统村落集中连片保护利用，加强客家土楼和传统村落保护。开展数字乡村建设，推动城乡信息基础设施同步规划建设。支持做好金融科技赋能乡村振兴示范工程。支持在龙岩长（汀）连（城）武（平）开展可持续发展试验。支持龙岩与中国农业大学探索共建古田乡村振兴基地，<b style="color: rgb(230, 0, 0);">支持中央企业与三明对口合作推动农林等领域创新发展。支持三明建设稻种电子商务交易平台、水稻生产与繁育研究所，打造杂交水稻制种基地。</b>加快建设闽江、九龙江防洪工程，建设一批中小型水库和塘坝项目，强化山洪灾害防治体系建设，支持开展小型水库管护政府购买服务标准化建设。</div><div>（十二）发展壮大特色富民产业。做强做优闽西特色农业品牌，<b style="color: rgb(230, 0, 0);">支持龙岩、三明发展特色林下经济、花卉苗木、生态旅游、森林康养等生态富民产业，加大特色农林产品和地理标志农产品推广力度。</b>推动沙县小吃标准化生产，培育核心物料基地，建设沙县小吃技能培训基地、大数据中心和供应链金融、营销网络平台。支持设立沙县小吃产业创业研究中心，支持沙县小吃及其制作技艺列入中华传统饮食文化代表和中华饮食文化传播内容。</div></div>
        <div class="title"><b>六、推动互联互通，在扩大双向开放上发挥示范作用</b></div>
        <div class="text">（十三）加强对内对外开放合作。<b style="color: rgb(230, 0, 0);">支持三明探索与上海市开展对口合作</b>，在科技创新、产业发展、文旅康养、医疗卫生、重点平台建设等方面开展合作。支持龙岩探索与广州市开展对口合作，强化与梅州等省际交界地区的合作交流，与粤港澳大湾区合作共建产业合作试验区，研究将产业合作试验区建设纳入泛珠三角区域合作框架推进。支持符合条件地区设立综合保税区、保税监管场所，提升陆港和公铁联运物流基地功能。支持龙岩参与中欧班列发展。<b style="color: rgb(230, 0, 0);">支持三明创建海峡两岸乡村融合发展试验区</b>，加快漳平、清流等台湾农民创业园升级发展，推进建设上杭、永安闽台农业融合发展产业园。指导明溪县建设欧洲进口商品交易中心。鼓励海外华侨到示范区投资兴业。<div>（十四）加快建设现代化交通基础设施。<b style="color: rgb(230, 0, 0);">支持三明培育建设生产服务型国家物流枢纽。</b>推进普速铁路网改造升级，加快推进龙（岩）龙（川）铁路龙岩至武平段建设，有序推进武平至梅州段前期工作，<b style="color: rgb(230, 0, 0);">深入研究鹰厦线三明城区外绕改线和昌福（厦）高铁等必要性。</b>推进示范区高速公路、国省道公路、疏港公路、红色旅游公路以及闽江沙溪高等级航道建设，加快“四好农村路”建设，推进城乡交通运输一体化示范县创建，鼓励发展公铁、公水等多式联运。提升运输机场保障能力和服务水平，有序推进通用机场建设，<b style="color: rgb(230, 0, 0);">研究三明低空空域开放试点。</b></div></div>
        <div class="text"><b>七、增进民生福祉，在公共服务共建共享上发挥示范作用</b>（十五）提升教育发展质量水平。支持示范区扩大普惠性学前教育资源，推进城乡义务教育优质均衡发展。<b style="color: rgb(230, 0, 0);">支持三明创建全国基础教育综合改革实验区。</b>继续推进“八一爱民学校”援建工作。鼓励职业院校对接区域产业发展需要，与龙头企业、产业园区共建职业技能培训中心，支持建设一批高水平职业院校和专业。<b style="color: rgb(230, 0, 0);">支持三明医学科技职业学院建设高水平职业院校和专业群，建设职教园区。</b>支持北京师范大学与龙岩开展教育质量评价合作。加大“国培计划”对示范区的倾斜支持力度，支持龙岩学院、<b style="color: rgb(230, 0, 0);">三明学院列入“十四五”时期“教育强国推进工程”和“中西部高等教育振兴计划”扶持高校，</b>申报硕士学位授予单位，申报建设现代产业学院。<div>（十六）完善医疗卫生等基本公共服务保障体系。支持示范区建设省级区域医疗中心，推动与国内知名医院合作共建医联体，推动远程医疗向乡村覆盖。支持示范区完善中医药服务体系，探索符合中医药特点的医保支付方式，将符合条件的示范区医药产品按程序纳入国家基本药物，发展中医药健康旅游。完善传染病预防控制体系，提升突发公共卫生事件应对能力。完善稳健可持续的基本医疗保险筹资运行机制，合理安排医疗救助资金，对符合条件的困难群众参加城乡居民基本医疗保险的个人缴费部分分类分档资助<b style="color: rgb(230, 0, 0);">。推广三明医改经验，支持建设全国深化医药卫生体制改革经验推广基地，设立全国卫健医保系统学术交流和培训基地。支持三明开展全国医防协同融合试点和疾控机构综合改革试点，建设辐射周边的卫生应急综合基地。</b>支持示范区结合本地实际按规定合理制定并适时调整城乡低保标准。</div><div>（十七）推进社会治理现代化。推动基层综治中心规范化建设，推动社会治理资源、管理、服务向街道社区下沉，构建社区管理服务平台。扎实做好农村留守儿童关爱保护和困境儿童保障工作。支持示范区申报积极应对人口老龄化重点联系城市。推进智慧广电、应急广播体系建设。完善应急管理体系，建设区域性应急救援指挥中心，<b style="color: rgb(230, 0, 0);">支持三明打造国家应急装备物资储备库，建设龙岩武平森林防灭火救援实训基地，加强公共消防设施建设。</b>支持建设综合应急装备智能制造产业园、安全应急产业示范基地。加快社会治安防控体系建设，支持龙岩创建全国社会治安防控体系建设示范城市。</div></div>
        <div class="text"><b>八、推动红色传承，在精神文明建设上发挥示范作用</b>（十八）加强红色资源保护。加快长征国家文化公园（闽西段）建设，加强龙岩古田会议旧址群等革命遗址遗迹保护传承利用。支持实施红色基因数字化传承基地建设工程，推进红色基因数字资源库、长征文化时空大数据平台等项目建设。支持符合条件的遗址遗迹申报全国爱国主义教育示范基地、重点文物保护单位、国家级英雄烈士纪念设施。</div>
        <div class="text">（十九）加强文化传承发展。深入挖掘革命历史文化资源，创作相关题材文艺作品，讲好红色故事、赓续红色血脉。加强红色文化宣传，<b style="color: rgb(230, 0, 0);">提升龙岩“红古田”、“风展红旗 如画三明”品牌</b>积极弘扬和深化研究古田会议精神，提升古田干部学院办学质量。支持依托红色资源建设红色旅游融合发展示范区，优化提升红色旅游经典景区，建设一批红色旅游精品线路，探索打造泰宁、长汀、上杭等红色影视拍摄基地、文学创作基地。加强对客家文化、朱子文化等优秀传统文化的保护传承，大力发展文化产业。支持推进国家文化和旅游消费试点城市建设。持续推进万寿岩、奇和洞等重要遗址考古研究和保护利用。</div>
        <div class="title"><b>九、保障措施</b></div>
        <div class="text">（二十）坚持党的全面领导。充分发挥党总揽全局、协调各方的领导核心作用，落实新时代党的建设总要求，把党的领导始终贯穿于示范区建设的全过程和各领域各环节，引导激励广大党员干部勇于推进改革创新，提升全局性、系统性思维，提高干事创业的本领能力。<div>（二十一）强化政策支持。中央财政通过革命老区转移支付等现有资金渠道支持示范区建设，加大对示范区补助力度。在安排转移支付资金、中央预算内投资、中央车购税等方面对示范区给予倾斜支持，将符合条件的示范区基础设施项目纳入地方政府专项债券支持范围。研究支持示范区按规定享受党中央、国务院确定的西部大开发相关政策。福建省在安排中央补助资金、开展相关试点示范时，要对示范区给予优先支持，在不突破永久基本农田、耕地保护红线、生态保护红线等管控要求的前提下，<b style="color: rgb(230, 0, 0);">对龙岩、三明国土空间布局进行优化调整，</b>在用地计划指标安排上对示范区予以倾斜支持。鼓励各类金融机构在符合职能定位和业务范围的前提下，按照市场化原则积极参与示范区建设。支持龙岩现有银行机构发展普惠金融业务，开展绿色保险。<b style="color: rgb(230, 0, 0);">支持三明研究探索设立区域性生态资产交易中心。</b>支持示范区推进用地、用能、用水等领域改革，提升资源和能源利用效率。</div></div>
        <div class="text">（二十二）认真组织实施。充分发挥支持赣南等原中央苏区振兴发展部际联席会议制度作用，协调推进示范区建设重要事项。中央和国家机关有关部门要按照职责分工，加强指导和支持，为示范区建设营造良好环境。落实中央国家机关及有关单位对口支援赣南等原中央苏区工作方案，支持示范区各县市与中央国家机关及有关单位、重点高校、经济发达地区开展干部双向挂职交流。福建省要切实加强对示范区建设的组织领导，健全协调机制，依据本方案编制示范区发展规划，制定配套支持政策，推动省直机关和省属企业定点帮扶示范区各县市，<b style="color: rgb(230, 0, 0);">推动福州市、厦门市与三明市、龙岩市建立省内帮扶机制</b>。三明市、龙岩市要落实主体责任，完善工作机制，建立健全市域组织实施机制和两市会商协作机制，细化年度重点任务，确保示范区建设扎实推进。国家发展改革委要会同福建省适时组织开展方案实施进展评估，重大问题及时向党中央、国务院报告。</div>
</div>
</template>

<script>
  export default {
    name: 'Zcysthree'
  }
</script>

<style scoped>
.box {
    padding: .4rem;
    background: #f6f7fa;
}

.top {
    border-bottom: .02667rem solid #e5e5e5;
    padding: .42667rem 0;
    text-align: center;
}    

.top-title {
    font-size: .48rem;
    font-weight: 700;
    color: #333;
    line-height: .64rem;
}

.time {
    margin-top: .42667rem;
    font-size: .37333rem;
    font-weight: 500;
    color: #61768e;
    line-height: .37333rem;
}

.title {
    padding: 0;
    line-height: 2;
    font-size: 0.56rem;
}

.text {
    text-indent: 2em!important;
    padding-left: unset!important;
    padding: 0;
    line-height: 2;
    font-size: 0.56rem;
}

.bottom {
    text-align: right;
    padding: 0;
    line-height: 2;
    font-size: 0.56rem;
    margin-top: 1rem;
}   
</style>
