<template>
    <div class="box">
        <div class="top">
          <div class="top-title">国家发展改革委关于革命老区重点城市对口合作工作方案</div>
          <div class="time"> 发布时间：2022-06-19 </div>
        </div>
        <div class="text">为贯彻落实《国务院关于新时代支持革命老区振兴发展的意见》（国发〔2021〕3 号）有关部署，建立发达省市与革命老区重点城市对口合作机制，深化区域合作协作，推动革命老区振兴发展，经国务院同意，制定以下工作方案。 </div>
        <div class="title"><b>一、总体要求 </b></div>
        <div class="text">以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届历次全会精神，完整、准确、全面贯彻新发展 理念，按照党中央、国务院决策部署，支持革命老区重点城市与东部地区部分城市建立对口合作机制，促进结对城市优势互补、互惠互利、共谋发展，支持革命老区巩固拓展脱贫攻坚成果，衔接推进乡村振兴和新型城镇化，激发内生动力和发展活力。 </div>
        <div class="title"><b>二、结对关系 </b></div>
        <div class="text">按照国务院批准的《“十四五”特殊类型地区振兴发展规划》，推动革命老区重点城市立足特色资源和产业基础，结合与东部城市间既有协作、合作、交流等情况，建立以下对口合作关系：</div>
        <div class="title">1. 赣州市（赣闽粤原中央苏区）——深圳市 </div>
        <div class="title">2. 吉安市（赣闽粤原中央苏区）——东莞市 </div>
        <div class="title">3. 龙岩市（赣闽粤原中央苏区）——广州市</div>
        <div class="title"><b style="color: rgb(230, 0, 0);">4. 三明市（赣闽粤原中央苏区）——上海市</b></div>
        <div class="title">5. 梅州市（赣闽粤原中央苏区）——广州市 </div>
        <div class="title">对口合作工作期限为 2022 年至 2030 年。</div>
        <div class="title"><b>三、重点任务 </b></div>
        <div class="text">（一）传承弘扬红色文化。结合对口合作，把革命老区红色资源作为坚定理想信念、加强党性修养的生动教材，积极支持赴革命老区重点城市开展学习交流，大力弘扬伟大建党精神，传承弘扬井冈山精神、苏区精神、长征精神、遵义会议精神、延安精神、抗战精神、太行精神、大别山精神、沂蒙精神、老区精神等伟大精神。鼓励共同开展革命文物保护利用，共同传承弘扬红色文化，共同搭建红色文化和旅游融合发展平台，合作促进红色旅游高质量发展。加强革命老区红色遗址保护和旅游基础设施建设，打造红色文化传承项目及载体，规范有序开展以红色文化传承为主题的研学实践活动，建设红色旅游目的地。 <div>（二）衔接推进乡村振兴和新型城镇化。结合对口合作，积极支持革命老区重点城市全面巩固脱贫攻坚成果，做好易地扶贫搬迁后续扶持，加大就业和产业扶持力度，推进乡村振兴。持续加强消费帮扶，推进革命老区特色农产品产销对接。鼓励开展劳务合作，支持革命老区农村低收入群体就业技能培训和外出务工，提高收入和生活水平。支持革命老区重点城市推进以人为核心的新型城镇化，因地制宜建设区域性节点城市、重要交通枢纽、现代产业基地、商贸物流中心等。 </div><div>（三）完善基础设施和基本公共服务。结合对口合作，积极支持革命老区重点城市提升交通、能源、水利、信息、市政等基础设施项目建设、运营、管理水平。以数字经济为引领，鼓励城市间在 5G、智慧城市、电子商务、人工智能、大数据、区块链等领域加强合作。支持开展义务教育、职业教育、高等教育合作交流，合作共建特色学科和创新平台。充分发挥“互联网+教育”作用，鼓励共建共享优质教学资源。支持开展重点医院对口合作，共建中西医优势专科，加强康养产业合作，支持共建专科联盟和远程医疗协作。 </div><div>（四）促进生态环境保护修复和绿色低碳发展。结合对口合作，积极支持革命老区重点城市推动山水林田湖草沙一体化保护和系统治理，开展生态产品价值实现机制探索，推进生态保护补偿。支持合作开发碳汇项目，全面提高资源利用效率，大力发展绿色经济。在保护好生态的基础上，支持革命老区因地制宜利用沙漠、戈壁、荒漠以及采煤沉陷区、露天矿排土场、关停矿区建设风电和太阳能发电基地。坚持绿色发展，支持革命老区强化品牌意识，培育绿色食品、有机农产品、地理标志农产品，建设绿色农产品供应基地。 </div><div>（五）共同建设产业合作平台载体。结合对口合作，积极支持革命老区重点城市承接产业转移，加强科技创新和产业合作，促进产业转型升级，建设特色产业园区、产业集群和高新区、创新研发基地等平台载体，做大做强清洁能源、有色金属、装备制造、纺织服装、生物医药、电子信息、农产品加工等特色产业及配套产业。鼓励东部地区国家级新区、国家级经济技术开发区、国家级高新技术产业开发区与革命老区各类园区加强合作，通过多种形式共建产业园区，引导支持东部城市社会资本到革命老区投资兴业，积极探索跨地区利益分享机制。 </div></div>
        <div class="title">四、保障措施 </div>
        <div class="text">（一）完善工作机制。结对城市和所在省（区、市）人民政府要加快建立健全革命老区重点城市对口合作工作的领导、协调和推进机制，革命老区重点城市和所在省（区、市）要积极主动做好工作对接，强化组织协调、明确工作分工、优化政策环境，东部结对城市和所在省（区、市）要在深化产业合作、重大项目建设、人才培训交流等方面给予大力支持。支持结对城市政府间开展互访与交流，共同研究推动重点工作。鼓励结对城市依托对口合作推进干部人才双向挂职交流和学习培训，促进观念互通、作风互鉴、办法互学。支持其他革命老区市县主动对接东部、中部地区城市，比照本方案建立对口合作关系。鼓励相关省（区、市）结合实际建立省域内结对帮扶革命老区市县工作机制。 <div>（二）编制实施方案。结对城市要共同编制对口合作五年实施方案，由结对城市所在省（区、市）人民政府联合印发，并及时送国家发展改革委备案。结对城市可根据实际制定重点领域合作专项实施方案和对口合作年度工作计划，进一步细化对口合作重点领域、重点任务、重大项目、工作时序和保障措施。 </div><div>（三）加大政策支持。有关部门要加强对革命老区对口合作工作的指导，在规划编制、政策实施、项目安排等方面给予倾斜支持。中央财政、中央预算内投资通过既有专项加大对革命老区振兴发展重点领域的资金支持力度。对纳入国家重大项目清单的项目以及省级人民政府确定的革命老区单独选址重点建设项目，实行用地计划指标重点保障。鼓励政策性金融机构结合职能定位和业务范围加大对革命老区支持力度，鼓励商业性金融机构通过市场化方式积极参与革命老区振兴发展。 </div><div>（四）加强评估督促。国家发展改革委要加强对革命老区重点城市对口合作工作的统筹协调，会同有关部门跟踪工作进展，组织开展工作成效评估，对于积极主动开展工作并取得明显成效的省（区、市）和城市，给予通报表扬并通过适当方式予以鼓励，对于工作进展缓慢的，要提出明确整改要求并督促改进落实，重大问题及时向党中央、国务院报告。各结对城市和所在省（区、市）要建立年度评估和督促落实机制，确保将各项任务落到实处。</div></div>
    </div>
</template>

<script>
  export default {
    name: 'Zcysfour'
  }
</script>

<style scoped>
.box {
    padding: .4rem;
    background: #f6f7fa;
}

.top {
    border-bottom: .02667rem solid #e5e5e5;
    padding: .42667rem 0;
    text-align: center;
}    

.top-title {
    font-size: .48rem;
    font-weight: 700;
    color: #333;
    line-height: .64rem;
}

.time {
    margin-top: .42667rem;
    font-size: .37333rem;
    font-weight: 500;
    color: #61768e;
    line-height: .37333rem;
}

.title {
    padding: 0;
    line-height: 2;
    font-size: 0.56rem;
}

.text {
    text-indent: 2em!important;
    padding-left: unset!important;
    padding: 0;
    line-height: 2;
    font-size: 0.56rem;
}

.bottom {
    text-align: right;
    padding: 0;
    line-height: 2;
    font-size: 0.56rem;
    margin-top: 1rem;
}     
</style>
