<template>
    <div class="box">
      <div><img class="img" src="../../../assets/img/dtjjkfqtop.jpg"></div>
      <div class="title"><b>一、大田经济开发区简介</b></br><div>大田经济开发区系省级经济开发区，按“一区多园”的发展布局，总规划面积3.54万亩，建设有京口工业园、上京工业园、罗丰工业园、均溪工业园。围绕“转型驱动、绿色发展”工作主题，建设产业聚集、配套完善、管理先进、运营高效的现代工业园。</div><div><b>1、京口工业园：</b>位于大田城区东部，华兴镇京口村境内，规划面积4608亩，其中工业用地3000亩。现已完成市政道路、市政管网、变电站、供水、污水处理等基础设施建设。现有新隆上超纤、飞鹰实业、育灯纺织、中工塑胶等22家轻纺、皮革类及配套产业链企业。园区待招商面积605亩（其中340亩未进行土地平整）。</div></b><div><b>重点招商方向</b>：纺织、服装、箱包及配套产业链等项目。</div></b></div>
      <div class="title"><b>2、上京工业园</b>：规划总面积2.37万亩，总投资30亿元，其中一期规划1.02万亩，工业用地4980亩。重点发展机械铸造、装备制造、新能源新材料三大产业，着力打造国家级机械铸造产业集聚区、省级装备制造产业示范区、新能源新材料产业功能区。目前上京园已入驻华阳光电、元庄新型建材、新岩水泥等38家企业。<div><b>重点招商方向：</b>铸造和机械加工项目、装备制造项目、高档数控机床和整机设备装配、新能源新材料项目。</div></div>
      <div class="title"><b>3、罗丰工业园：</b>位于太华镇罗丰村，规划面积3834亩，其中工业用地2683亩，主要以石墨（烯）产业、新材料产业、新能源产业为主。罗丰工业园利用微晶石墨资源，打造石墨新材料园，现有福建科华石墨科技有限公司、福建仲荣冶金新材料公司等企业入驻。<div><b>重点招商方向：</b>石墨非金属矿产品深加工项目。</div></div>
      <div class="title"><b>4、均溪工业园：</b>位于大田县北部的均溪镇建成村“下垅架”处，园区规划面积3290亩，可供工业用地2336亩，距“泉三”高速入口11公里，东北侧紧连县道723（即管吴线），南侧紧接国省干线公路纵五线，交通便捷。园区功能定位是建设成“以陶瓷产业为主导，以新材料产业、节能环保产业为支撑，用地布局紧凑、交通组织高效、生态环境良好的现代化高新产业集中区和大田县经济增长极”。现已引进大圣日用陶瓷生产项目。<div><b>重点招商方向：</b>陶瓷、水泥、新材料、节能环保产业。</div></div>
      <div class="title"><b>二、园区重点产业链 </b></br><div><b>主导产业：</b>铸造和装备制造产业</div><div><b>优势产业：</b>水泥建材</div><div><b>重点扶持产业：</b>数字信息、新材料</div></div>
      <div class="title"><b>三、园区重点企业情况</b></br><div><b>1、企业名称：</b></div><div><b>2、投资项目：</b>年产50000吨锂电负极材料生产项目</div><div>福建科华石墨科技有限公司成立于2017年10月，公司依托控股公司安徽科达新材料有限公司强大的资本、技术及人才平台。公司共占地面积192亩，公司是集生产、研发、销售及服务于一体的石墨锂电负极材料，石墨、石墨烯/硅碳复合负极材料一体化生产。项目一期总投资5.47亿元，现有年产10000吨石墨锂电负极材料生产线一条，计划2022年新增三条石墨锂电负极材料生产线。项目二期计划总投资8.16亿元，年产5万吨石墨锂电负极材料生产，三期项目，目前正在规划中。</div></div>
      <div class="title"><b>1、企业名称：</b>福建彩圣隆新材料科技有限公司<div><b>2、投资项目：</b>大田彩圣隆新材料生产建设项目</div><div>福建彩圣隆新材料科技有限公司位于大田县京口工业园区，计划投资6.5亿元，规划用地面积106亩，由福建彩圣隆新材料科技有限公司投资建设。项目主要建设环保色母生产线2条，分2期建设。一期项目占地面积71亩，全面达产后预计可实现年产值3亿元以上，税收0.14亿元。二期项目占地面积35亩，主要建设综合楼、研发中心，二期项目建成后，年产值约4亿元，税收0.2亿元。</div></div>  
      <div class="bottom"></div>
    </div>
    </template>
    
    <script>
      export default {
        name: 'Dtjjkfq'
      }
    </script>
    
    <style scoped>
    .box {
    padding: .4rem;
    background: #f6f7fa;
}    

.img {
    width: 100%!important;
}

.title {
    font-size: 41px;
    text-indent: 2em!important;
    padding-left: unset!important;
    padding: 0;
    line-height: 2;
    margin-top: 0.8rem;
}

.bottom {
    margin-top: 1.2rem;
}                       
    </style>