<template>
<div class="box">
  <div><img class="img" src="../../../assets/img/qljjkfqtop.jpg"></div>
  <div class="title"><b>一、园区简介</b></br><div>清流经济开发区是2006年起步于清流国家级台湾农民创业园金星加工区，2012年升格为省级经济开发区。规划面积8.22平方公里，按“一区多园”规划发展，设有城南工业园、金星工业园、氟新材料产业园等3个专业园区。其中，城南工业园规划面积1.5平方公里，重点发展新能源、新材料、食品加工、轻纺、建材、电子材料、生物科技、机械加工等一类、二类工业为主导的现代化生态产业区等；金星工业园规划面积3平方公里，重点发展竹木加工、建材、机械加工和精细化工等二、三类工业；氟新材料产业园规划面积4.22平方公里，按“一园三片”划分为福宝片、大路口片、金星片，以发展氟化工及其上下游产品、精细化工为主导产业。城南园内集美（清流）共建产业园分两期自建标准厂房93275.71万平方米（现二期在建），扶持科技含量高、发展潜力大的优质小微企业快速成长。园区建有工业用水厂、生活用水管网、水泥路网、变电站、污水处理厂、天然气站、服务中心大楼、研发楼、公租房、集中供热、物流配送以及广电、通讯等基础配套设施。</div></div>
  <div class="title"><b>二、招商方向</b></br><div>1、氟新材料产业：依托清流丰富的萤石资源及东莹化工、中欣高宝、雅鑫电子等坚实产业基础，延伸上下游产业，提升产业基础能力和产业链现代化水平，重点发展含氟精细化学品、含氟聚合物、高端无机氟盐、新型含氟制冷剂。</div><div>2、新型建材产业：清流石灰石、石英砂资源丰富，重点发展纳米碳酸钙、轻质碳酸钙、医药级、牙膏级白炭黑及高端硅胶制品，耐火材料。</div><div>3、轻纺电子产业：清流城南工业园区山海协作项目--集美（清流）共建产业园，于2017年3月被认定为第四批福建省山海协作共建产业园区。共建产业园项目拟分两期实施，项目建设分两期实施，其中一期建设研发楼、宿舍、食堂、4栋标准厂房、道路管网及附属基础设施。二期建设5栋标准厂房、宿舍、室外堆场、广场铺装、绿化、停车场、边坡支护及道路管网等附属设施。项目建成后主要以电子、轻工、智能制造、机电等为主，同时配套研发楼、服务中心和电子实验室等企业行政办公、生活、服务和技术研发功能区，为清流经济建设筑造一个良好的平台。</div></div>
  <div class="title"><b>三、优惠政策</b></br><div>《清流县招商引资政策若干规定（试行）》（清委发明电〔2021〕10号）文，对项目入园条件、退出机制、奖励扶持、土地供给、配套政策等进行了规定。</div></div>
  <div class="title"><b>四、联系方式</b></br><div>联系单位：清流经济开发区管委会</div><div>联系人：邱昱</div><div>联系电话：18759888109</div></div>
  <div class="bottom"></div>
</div>
</template>

<script>
  export default {
    name: 'Qljjkfq'
  }
</script>

<style scoped>
.box {
    padding: .4rem;
    background: #f6f7fa;
}    

.img {
    width: 100%!important;
}

.title {
    font-size: 41px;
    text-indent: 2em!important;
    padding-left: unset!important;
    padding: 0;
    line-height: 2;
    margin-top: 0.8rem;
}

.bottom {
    margin-top: 1.2rem;
}                      
</style>