<template>
<div class="box">
  <div><img class="img" src="../../../assets/img/tnjjkfqtop.jpg"></div>
  <div class="title"><b>一、园区简介</b></br><div>泰宁工业园区系2006年3月经省政府批准的省级经济开发区，为“一区三园”布局，“一区”即福建泰宁工业园区，“三园”即大洋坪、丰元、朱口三个工业园。其中，大洋坪工业园规划面积6867.45亩，已开发3000亩，重点发展水资源产品、食品加工、轨道交通运输设备制造等产业；丰元工业园规划面积534.3亩，已开发372亩，重点发展木制品加工产业；朱口工业园规划面积1102.8亩，已开发808亩，位于县域次中心城镇朱口镇的东北部，重点发展竹木制品精深加工产业，计划打造成产业链配套完整的“福建泰宁百亿生态竹制品科技产业园和区域性毛竹交易大市场”。园区按照“七通一平”的建设要求，道路网、强弱电网、供水排水排污网等基础设施基本完善，重点发展水资源产品、竹木制品、食品、纺织服装、新型建材、轨道交通运输设备制造业等产业。</div></div>
  <div class="title"><b>二、招商方向</b></br><div>1、水资源产业：拟依托泰宁优质丰富的水资源，延伸发展包装饮用水、苏打水、白酒、黄酒、果蔬汁饮料等生产项目，形成水资源系列产品链。全县共有饮品企业5家，主要产品有白酒、黄酒、紫薯酒、矿泉水等，拥有金湖酒业、回味鲜食品、峨嵋峰水业等骨干企业。</div><div>2、竹木制品加工产业：发挥泰宁“中国笋竹之乡”资源品牌优势，深度开发竹木家具、竹木工艺品等系列产品，大力发展以竹木为原料“以木代塑”产品的企业，积极发展竹材加工设备装备制造和关联零部件或配套副产品、关联包装物、关联产供销商贸服务等项目，补齐产业链短板，提高产业聚集水平。目前，拥有圣和家居、政泰工贸等骨干企业，主要产品有实木地板、竹砧板、工艺牙签、竹筷、棉签棒、雪糕棒、工艺品及小家具等竹木系列产品。</div><div>3、食品加工产业：立足泰宁旅游休闲区、多项地理标志农产品等资源禀赋，以及食药用菌种植优势，重点发展山茶油、有机笋、魔竽、锥栗等旅游食品和即食食品生产加工企业，做大食药用菌提取产业。目前拥有一点石食品等重点食品加工企业。</div><div>4、纺织服装加工产业：围绕构建“纺纱—织造—成品加工”产业链，着力推进纤维生产、服装和纺织品加工等上、下游产业延伸。目前已有12家纺织企业，其中骨干企业有恒泰纺织、天泰纺织等。</div><div>5、新材料新能源产业：培育发展绿色环保新型建材产业，如木塑复合材料、新型墙体材料、保温隔热材料、人造石英石板材等生产加工企业；充分发挥农林三剩物资源丰富优势，大力发展蒸汽供热清洁能源项目；充分利用企业厂房屋面，大力发展厂房屋面光伏发电清洁能源项目，优化能源结构。目前以新型墙体材料、保温隔热材料、塑料中空模板、木塑复合材料等新型建材生产产业为主，拥有三凯建筑等骨干企业。</div><div>6、轨道交通运输设备制造业：用好国发3号、国办发15号文政策，抓住国铁集团对口帮扶泰宁这一千载难逢的良机，重点发展交通四电专业产业（即通信工程、信息工程、电力工程、电气化工程），主要生产电气化铁路电力专业设备、接触网零部件、牵引供电设备等交通四电相关的上下游产品，目前已引进由深圳银星绝缘子电气化铁路器材有限公司投资10亿元的市招商引资“重中之重”项目—轨道交通绝缘子电气化铁路器材生产项目，成为国铁集团—泰宁高新技术产业园首个入驻的项目，填补了省内空白。</div></div>
  <div class="title"><b>三、优惠政策</b></br><div>《泰宁县人民政府关于支持工业产业高质量发展十三条措施的通知》（泰政〔2022〕1号）文、《泰宁县人民政府关于加快水资源产业发展十三条措施的通知》（泰政〔2022〕2号）文、《泰宁县人民政府关于促进竹制品产业加快发展十五条措施的通知》（泰政〔2022〕3号）文、《泰宁县人民政府关于进一步扶持商贸企业加快发展四条措施的通知》（泰政〔2022〕4号）文，涵盖投资建设奖励、鼓励企业达产、鼓励增产增效、推动技改提升等扶持措施。</div></div>
  <div class="title"><b>四、联系方式</b></br><div>联系单位：泰宁县工业园区管委会；</div><div>联系人：李启钰</div><div>联系电话：18950901166</div></div>
  <div class="bottom"></div>
</div>
</template>

<script>
  export default {
    name: 'Tnjjkfq'
  }
</script>

<style scoped>
.box {
    padding: .4rem;
    background: #f6f7fa;
}    

.img {
    width: 100%!important;
}

.title {
    font-size: 41px;
    text-indent: 2em!important;
    padding-left: unset!important;
    padding: 0;
    line-height: 2;
    margin-top: 0.8rem;
}

.bottom {
    margin-top: 1.2rem;
}                      
</style>