<template>
<div class="jnx-box">
  <div><img class="jnx-img" src="../../../assets/img/jnxtop.jpg"></div>
  <div class="jnx-title">建宁县地处闽赣边界、武夷山麓中段，地质结构形成于26亿年前、是八闽大地的起源地，海拔1858米的金铙山是福建境内最高峰，福建“母亲河”闽江发源于此，素有“闽地之母、闽山之巅、闽水之源”之称，也是著名的中国建莲之乡、黄花梨之乡、无患子之乡和全国杂交水稻制种第一超级大县。全县辖4镇5乡、92个建制村、7个社区，县域面积1716.34平方公里，总人口15.5万。</div>
  <div class="jnx-title"><b>建宁是千年古韵之城。</b>古为绥安县，公元958年置县。建宁历代名人辈出，如唐末工部尚书陈岩、晚清爱国诗人张际亮等，是台湾首尊肉身菩萨慈航法师的故里,现有“历史文化名村”上坪古村等数十处古迹，傩舞、宜黄戏等民俗保存完好。</div>
  <div class="jnx-title"><b>建宁是红色革命老区。</b>是闽赣省苏维埃政府和红一方面军总司令部、总前委、总政治部驻地，是闽西北革命根据地中心和闽赣省委中心，是红军无线电事业的发祥地和红1军团、红3军团山炮连的诞生地，五次反“围剿”均与建宁紧密关联。毛泽东、周恩来等老一辈无产阶级革命家，10大开国元帅中有8位、10位开国大将中有6位在这里战斗生活过。</div>
  <div class="jnx-title"><b>建宁是中国天然氧吧。</b>设有闽江源国家级自然保护区和国家森林公园，全县森林覆盖率达78%，环境空气质量优良天数比例长期保持100%，交界断面水质达到国家二类标准以上，集中式饮用水源地水质达标率达100%，被评为国家生态文明建设示范县，连续三年上榜“中国最美县域”榜单，连续五年获评全省县域经济发展“十佳”县。</div>
  <div class="jnx-title"><b>建宁是四季花果之乡。</b>年种植莲子5万亩、种子15.3万亩、“两桃一梨”（黄桃、猕猴桃、玉梨）12.7万亩，已形成莲子、种子、梨子、桃子、无患子“五子”特色产业体系，其中杂交水稻制种面积和产量均占全国10%以上，形成“北张掖、南建宁”种业格局。一年中桃花、梨花、杜鹃花、荷花、梅花“五朵金花”依次竞相绽放，形成了“春看桃梨夏观荷,秋览红叶冬品梅”的赏花格局，是全省十大新兴旅游县、省级全域生态旅游示范县、全国知名乡村旅游目的地，正在创建国家全域旅游示范区。</div>
  <div class="jnx-title"><b>建宁是区域交通枢纽。</b>古为闽盐赣米集散之地，今为闽赣省际交通枢纽之地。建泰高速、莆炎高速、向莆铁路、浦梅铁路建宁至冠豸山段相继建成通车，南昌至潮州高速建宁段、鹰潭至建宁铁路列入省“十四五”规划，建宁已成为闽赣边界区域性交通枢纽和福建挺进中西部的“桥头堡”。</div>
  <div class="jnx-bottom"></div>
</div>
</template>

<script>
  export default {
    name: 'Jnx'
  }
</script>

<style scoped>
.jnx-box {
    padding: .4rem;
    background: #f6f7fa;
}

.jnx-img {
    width: 100%!important;
}

.jnx-title {
    font-size: 41px;
    text-indent: 2em!important;
    padding: 0;
    line-height: 2;
}

.jnx-bottom {
    margin-top: 2rem;
}                     
</style>