<template>
<div class="nhx-box">
  <div><img class="nhx-img" src="../../../assets/img/nhxtop.jpg"></div>
  <div class="nhx-title">宁化位于福建西部、闽赣边界中部，县域面积2407平方公里，辖11镇5乡1个华侨农场，总人口38万。</div>
  <div class="nhx-title"><b>宁化是千年古县。</b>宁化古称黄连峒，开元十三年（公元725年）设黄连县，天宝元年（公元742年）取“宁靖归化”之意更名为宁化县，建县至今近1300年，历史上孕育了宋代书法大家郑文宝、明代状元张显宗、清代著名方志家李世熊、“扬州八怪”之一黄慎、隶书巨匠伊秉绶等历史文化名人，被文化部授予“中国民间文化艺术之乡”。</div>
  <div class="nhx-title"><b>宁化是客家祖地。</b>“北有大槐树，南有石壁村”。自西晋永嘉年间开始，为躲避战乱，大批中原汉民辗转迁徙到以宁化石壁为中心的闽赣结合地，至唐宋间孕育形成第一代客家人。此后，客家先民以石壁为新的起点，向外拓殖，飘洋过海，如今客家后裔遍布100多个国家和地区达1亿多人。每年10月中旬，来自世界各地的客家乡亲都会回来参加世界客属石壁祖地祭祖大典活动，迄今连续举办26届，“石壁客家祭祖习俗”入选国家级非物质文化遗产名录，客家祖地先后列入国台办“海峡两岸交流基地”、全国侨联“中国华侨国际文化交流基地”、文化部“国家级客家文化（闽西）生态保护实验区”、福建省政协“港澳台侨交流基地。</div>
  <div class="nhx-title"><b>宁化是长征出发地。</b>是中央苏区的核心区、中央红军长征四个出发地中最远的出发地、二十年红旗不倒的革命根据地、伟人革命的重要实践地。1930年1月，毛泽东率部途经宁化时，写下了光辉词章《如梦令·元旦》。宁化是中央苏区的粮仓和扩红支前的重要县，被授予“扩红模范区”“支前模范县”。1934年10月，1.4万中央红军从宁化出发，开始了二万五千里长征。在湘江战役中，宁化数千子弟兵所在的红三十四师临危受命担任全军后卫重任，绝大部分壮烈牺牲，到达陕北的宁化籍红军仅剩58人，1955年，张新华、张雍耿、孔俊彪等3人被授予少将军衔。</div>
  <div class="nhx-title"><b>宁化是“三江”之源。</b>是闽江、赣江、汀江“三江”源头，自然资源丰富，自然概貌为“八山半水一分半田”，森林覆盖率达75.06%，境内有国家地质公园天鹅洞群、全国最深的岩溶湖蛟湖、省级自然保护区牙梳山，入选第四批国家生态文明建设示范县、国家水土保持示范县、“最美中国旅游目的地”“中国十佳探险旅游目的地。知名农副产品有河龙贡米、糯质薏米、淮土茶油等。</div>
  <div class="nhx-title"><b>宁化是边贸重镇。</b>与建宁、清流、明溪县和龙岩长汀以及江西石城、广昌接壤，城区地势开阔平坦、体量相对较大、人口数量较多，边贸活动比较活跃，是闽赣边界重要物流集散地。浦梅铁路、兴泉铁路和永宁、莆炎、浦武高速“两铁三高”交通网络形成后，作为闽赣边界区域重县、福建沿海与中西部对接的前沿区地位将更加突显。</div>
  <div class="nhx-bottom"></div>  
</div>
</template>

<script>
  export default {
    name: 'Nhx'
  }
</script>

<style scoped>
.nhx-box {
    padding: .4rem;
    background: #f6f7fa;
}

.nhx-img {
    width: 100%!important;
}

.nhx-title {
    font-size: 41px;
    text-indent: 2em!important;
    padding: 0;
    line-height: 2;
}

.nhx-bottom {
    margin-top: 2rem;
}                 
</style>