<template>
<div class="qlx-box">
  <div><img class="qlx-img" src="../../../assets/img/qlxtop.jpg"></div>
  <div class="qlx-title">清流，古属黄连峒。周、春秋末为闽越地。秦属闽中郡。汉属闽越。东汉属会稽南郡。三国属建安郡。西晋为新罗县，属晋安郡。东晋属宁化麻仓里，设清流驿。隋开皇（581～600年）时并入邵武县。唐开元二十六年（738年），改属汀州府龙岩县。后唐为长汀、宁化两县地，属汀州府。五代初属闽王，后属南唐。</div>
  <div class="qlx-title">宋元符元年（1098年），划宁化6团里、长汀2团里置清流县，以“溪流回环清澈”故名，属汀州府。县治设坊郭里。绍定元年（1228年），撤销县建置。清流境域为东西170里，南北200里。东至南剑州沙县界110里，以龙安为界；西至宁化县界20里，以草鞋岭为界；南至宁化县界15里，以百步岭为界；北至宁化县界20里，以金船岭为界；东南至连城县界100里，以上琴坪为界；东北至南剑州将乐县界130里，以覆船冈为界；西北至宁化县界30里，以大船岭为界。</div>
  <div class="qlx-title">清流，地处福建省西部，因县城九龙溪“清溪环绕、碧水洄流”故名“清流”。全县总面积1825平方公里，辖13个乡镇、120个村（居），总人口16万。</div>
  <div class="qlx-title"><b>清流是历史之城，文化底蕴深厚。</b>自北宋元符元年（1098年）建县，已有近千年历史；境内有福建最古老的古人类“清流人”化石遗址，与台湾“左镇人”同属旧石器时代晚期智人。</div>
  <div class="qlx-title"><b>清流是红色之城，中国革命圣地。</b>清流是全国21个原中央苏区县之一，毛泽东和朱德等老一辈革命家都在清流留下战斗足迹。也是毛主席《如梦令·元旦》诗词诞生地，先后有2.7万人参加革命、6000多名儿女参加红军，为新中国的成立做出巨大贡献。</div>
  <div class="qlx-title"><b>清流是客家之城，悠久人文流香。</b>清流是客家祖籍地之一，早在隋朝，客家先祖巫罗俊就在清流开疆拓土，“开闽王”王审知的后裔在这里繁衍生息。自宋至清，先后出了38位进士；明朝吏部尚书裴应章、我国著名的军事防化专家黄新民、中国大提琴奠基者王连三等历史名人都是清流人。</div>
  <div class="qlx-title"><b>清流是绿色之城，生态环境优美。</b>被誉为“山区明珠”“内陆鼓浪屿”，境内农林、矿产和旅游资源丰富，集聚了“奇山、溶洞、湖水、温泉、峡谷、寺庙、古民居和红色旅游”等特色；是全国南方重点林业县、福建省农产品主产区之一，获“中国桂花之乡”“中国罗汉松之乡”“中国兰花之乡”“中国绿化苗木之乡”称号，森林覆盖率达80.19%，为全省前列。</div>
  <div class="qlx-bottom"></div>
</div>
</template>

<script>
  export default {
    name: 'Qlx'
  }
</script>

<style scoped>
.qlx-box {
    padding: .4rem;
    background: #f6f7fa;
}

.qlx-img {
    width: 100%!important;
}

.qlx-title {
    font-size: 41px;
    text-indent: 2em!important;
    padding: 0;
    line-height: 2;
}

.qlx-bottom {
    margin-top: 2rem;
}             
</style>