<template>
<div class="sxq-box">
  <div><img class="sxq-img" src="../../../assets/img/sxqtop.jpg"></div>
  <div class=sxq-title>沙县为闽中古城，东晋义熙年（405～418年）建县，最早称沙村县，因县治所南端有沙源地得名。又相传古时沙溪城关河段，水中有一“虬”（即“无角龙”），故沙溪城关河段就叫“虬江”，县城别称“虬城”。隋朝时，沙村县曾一度被废除建置，后于唐武德四年（621年）复置，并改名为沙县。1949年6月16日沙县解放，成立沙县人民民主政府，隶属福建省第二行政督察专员公署。1950年2月，属南平专员公署。1970年7月1日改属三明地区行政公署。1983年撤销三明地区行政公署，改设三明市，沙县为三明市辖县。2021年1月12日，沙县撤县设区成功获国务院批复通过，撤销沙县，设立三明市沙县区，行政区域界线不变，辖域和隶属关系不变，政府驻地及办公场所不变，政区专名“沙”更名为“沙县”。2021年4月27日，举行了沙县区授牌授印仪式，沙县正式撤县设区。总面积1815平方公里，总人口27.2万人。</div>
  <div class=sxq-title>沙县是全国100个、福建省3个交通枢纽之一，“铁公机”“水陆空”交通基础设施一应俱全。三明（沙县）机场2016年3月通航，现已开通通往上海、深圳、重庆、成都、北京、广州、海口、南京、揭阳、青岛、郑州、舟山等十二个城市的航线；境内有沙厦、福银、长深3条高速公路，向莆、鹰厦、南三龙3条铁路，动车三明北站坐落于沙县，每日图定有105趟列车停靠，另有高峰线20趟，周末线4趟，居全市首位。</div>  
  <div class=sxq-title><b>沙县小吃是中国地域十大名小吃之一</b>，共有240多个品种，其中获得“中华名小吃”的有39种、获得“福建名小吃”的有63种。有近6万沙县人外出经营小吃，年经营收入可达约100亿元。沙县先后被评为中国小吃之乡、中国小吃文化名城，沙县小吃代表福建省作为唯一餐饮品种入驻上海世博会“中华美食街”窗口、亮相葡萄牙共产党《前进报》党报节和韩国平昌冬奥会美食展等，并成功入驻北京钓鱼台国宾馆和全国人大机关食堂，在美国、法国、日本等56个国家和地区都有沙县小吃的身影。</div>
  <div class=sxq-title><b>沙县具有光荣的革命传统</b>，1928年夏，沙县建立了闽西北地区第一个党组织——中共沙县特别支部。1931年6月，沙县被列为红四军活动区域。1933年、1934年，中央红军东方军两度进入沙县。1934年1月，沙县苏维埃政府成立，沙县成为中央苏区鼎盛时期管辖的一个重要行政县。此后，沙县人民又经历了八年抗战和解放战争的洗礼，全县有1015名红军战士、苏维埃干部、游击队员和赤卫队员光荣牺牲。沙县人民为中国革命的胜利作出了重大贡献，也付出了巨大牺牲。2008年2月18日，沙县被中央党史研究室确认为“中央苏区县”。</div>
  <div class=sxq-title><b>沙县是千年古县，也是全国文化先进县</b>，民俗文化丰富多元、博大精深，兼容了中原、土著、闽粤赣客家等风情特点，民间戏剧种类繁多，民间游艺活动丰富多彩。目前共发现、挖掘、整理非物质文化遗产17大类，计67个种类，其中沙县小吃制作工艺、沙县肩膀戏、定光佛信俗和罗岩太保信俗被列入福建省非物质文化遗产。</div>
  <div class="bottom"></div>  
</div>
</template>

<script>
  export default {
    name: 'Sxq'
  }
</script>

<style scoped>
.sxq-box {
    padding: .4rem;
    background: #f6f7fa;
}

.sxq-img {
    width: 100%!important;
}

.sxq-title {
    font-size: 41px;
    text-indent: 2em!important;
    padding: 0;
    line-height: 2;
}

.sxq-bottom {
    margin-top: 2rem;
}    
</style>