<template>
<div class="syq-box">
  <div><img class="syq-img" src="../../../assets/img/syqtop.jpg"></div>
  <div class="syq-title">三元区为三明市中心城区，是原中央苏区县，下辖1乡4镇和7个街道，总面积1154平方公里，常住人口40.8万人。是三明市政治、经济、文化中心，是闽西北重要交通枢纽和内地连接沿海重要通道，经机场、动车、高速等可实现2小时内抵达省内各地市，3小时内进入“长三角”“珠三角”经济圈。“十四五”期间，三元区将着力打造“活力新三元 幸福山水城”。</div>    
  <div class="syq-title"><b>三元是活力工业之城。</b></b>是全省首批服务业综合改革试点县区，有钢铁及高端装备制造、氟硅新材料、稀土新能源、资源循环利用、生物医药、食品加工等主导产业。辖区有4个省级经济开发区，黄砂新材料循环经济产业园为省级“首批化工园区”，有三农新材料、金氟化工、安美奇铝业、盛达化工等氟硅新材料龙头企业；有泉三高端装备产业园，小蕉开发区是国家级循环化改造示范园区；吉口循环经济产业园，正打造全国氟新材料绿色产业基地；新建的大坂现代物流园将建成市区规模最大、功能最齐全的现代物流园；以及在建的三明智能机械装备产业园。</div>
  <div class="syq-title"><b>三元是绿色宜居之城。</b>森林覆盖率79.25%，居全省前列，拥有世界上面积最大、纯度最高的原始栲林格氏栲，被誉为“绿色明珠”；主要流域水质均到达Ⅲ类以上标准，空气质量优良天数比例超过99%，是全国平均水平的5倍；全域风景秀丽，旅游资源丰富，有瑞云山、格氏栲、万寿岩等国家4A级景区，格氏栲森林康养基地入选首批国家森林康养基地。</div>  
  <div class="syq-title"><b>三元是文明实践之城。</b>是全国群众性精神文明创建发祥地，总结提炼的“六联六建”精神文明创建经验，受到原中央领导同志肯定；是三明市国家文明城、旅游城、园林城、卫生城、双拥模范城、社会治安综合治理优秀城等“六城”同创的主体和直接受益者；境内发现的万寿岩18万年前古人类文化遗址，为习近平总书记在闽工作时亲自批示保护，有“闽人之源”和“南方周口店”之称，万寿岩遗址博物馆为国家三级博物馆。</div>
  <div class="syq-bottom"></div>  
</div>
</template>

<script>
  export default {
    name: 'Syq'
  }
</script>

<style scoped>
.syq-box {
    padding: .4rem;
    background: #f6f7fa;
}

.syq-img {
    width: 100%!important;
}

.syq-title {
    font-size: 41px;
    text-indent: 2em!important;
    padding: 0;
    line-height: 2;
}

.syq-bottom {
    margin-top: 2rem;
}
</style>