<template>
<div class="yxx-box">
  <div><img class="yxx-img" src="../../../assets/img/yxxtop.jpg"></div>
  <div class="yxx-title">尤溪县域面积3463平方公里，辖11镇4乡、250个村和20个居委会，总人口45万人，是福建省县域面积第二大、三明市最大的县。</div>
  <div class="yxx-title">尤溪地处闽中，因境内同名溪流而得名，全境面积3463平方公里，居福建省各县（市、区）第二位，总人口45万人，辖11镇4乡、250个村和20个居委会，是三明市幅员最大的县，自然概貌为“八山一水一分田”。概括起来，主要是：</div>
  <div class="yxx-title"><b>千年古县，朱子诞生地。</b>尤溪始建县于唐开元二十九年（公元741年），是福建省首个获得联合国地名专家组命名的“千年古县”，县域内分布着众多精美古迹古建，现有1个全球重要农业文化遗产（联合梯田），1个中国历史文化名村（洋中镇桂峰村）、1个国家级文物保护单位（玉井坊郑氏大厝）、14个国家级传统村落。是南宋著名理学家、教育家朱熹的诞生地，朱子史迹资源丰富，涌现出《二十四孝》编撰者郭居敬等著名人物，初步形成朱子文化园、紫阳公园等人文景观，延续举办了“朱子公祭大典”“朱子之路”研习营等活动，设有“南溪书院国际学术奖”，朱熹诞生地被列为国家海峡两岸交流基地。尤溪是原中央苏区县，有闽赣省苏维埃政府旧址等红色遗迹。民风淳朴，新阳小腔戏、西滨龙舟赛、洋中“晒秋节”等民俗，内涵丰富，极具特色。素以崇文尚学、吃苦耐劳、敢为人先著称，是全国文化先进县、体育先进县和省级文明县城，是全国县级公立医院综合改革示范县、全国集体林权制度改革先进典型县、全省首批中小学教师“县管校聘”管理体制改革试点县。</div>
  <div class="yxx-title"><b>闽中枢纽，三明东大门。</b>尤溪地处福建地理中心，素有“闽中明珠”之称，是四市（三明、福州、泉州、南平）六县（大田、沙县、德化、永泰、闽清、延平）交接毗邻之地，是省会福州1小时经济圈、厦门2小时经济圈的重要节点城市，也是三明中心城市的东大门。拥有一条快铁(向莆铁路)、三条高速(福银、莆炎、厦沙高速公路)、一条国道(235国道)、两条省道(215、308省道)，距三明沙县机场仅半小时车程，是闽江航运的重要通道，是闽中重要交通枢纽。尤溪经济开发区是省级开发区，具有工业用电价格华东地区最低等发展优势，初步形成了“322”产业发展格局（纺织、林产、矿产三大支柱产业;文旅康养、特色现代农业两大主导产业；香精香料、机械电子两大新兴产业），正着力打造产值超千亿的纺织产业集群和香精香料、竹木加工、机械电子等3个产值超百亿的产业集群，是中国革基布名城、中国混纺纱名城；“旅游+电商”成为产业融合发展新引擎，是全国电商示范百佳县。</div>
  <div class="yxx-title"><b>生态福地，沿海后花园。</b>尤溪境内森林覆盖率达78.09%，是全国森林康养基地试点建设县，先后荣获“省级森林县城、园林县城、生态县”等称号，连续4年荣登全国“深呼吸小城百佳榜”，连续3年入选中国最美县城排行榜，荣获中国候鸟旅居县“诗意田园十佳”称号，被授予美丽中国十佳典范城市，拥有5个国家4A级旅游景区（汤川侠天下、朱子文化园、桂峰古民居、九阜山、古溪星河），11个国家3A级旅游景区（闽湖、枕头山、联合梯田、中仙银杏林、洋中花天下、闽中红军旧址、尤溪口渔乐小镇、高春生态度假区、半山三诚文化旅游区、久泰小镇生态景区、尚农生态旅游区），是国家全域旅游示范区、全国旅游标准化示范单位、全国休闲农业和乡村旅游示范县，被誉为海西中心城市后花园。境内资源富饶、物产丰盈，流域面积达10平方公里的河流有81条，可开发利用的水力装机容量达72.2万千瓦。探明的矿种有铅、锌、金、银、石灰石等31种，其中铅锌矿是最具优势的矿种，储量居华东之首，占全省20%以上。盛产180多种农副产品，有大条面、双鲤烤鸭、梅仙肉光饼等243道“我家美食”和金柑、茶籽油等“我家尤礼”土特产。是国家农村产业融合发展示范园、全国农村一二三产业融合发展先导区创建单位，拥有金柑、竹子、油茶、绿竹四个“中国之乡”，是国家现代农业示范区、全国十大生态产茶县、中国茶业百强县，建成农产品质量安全可追溯体系，是国家农产品质量安全县。</div>
  <div class="yxx-bottom"></div>
</div>
</template>

<script>
  export default {
    name: 'Yxx'
  }
</script>

<style scoped>
.yxx-box {
    padding: .4rem;
    background: #f6f7fa;
}

.yxx-img {
    width: 100%!important;
}

.yxx-title {
    font-size: 41px;
    text-indent: 2em!important;
    padding: 0;
    line-height: 2;
}

.yxx-bottom {
    margin-top: 2rem;
}                             
</style>